INSERT INTO test.nation (nation_code,nation_name,nation_sudo,nation_pop,nation_gdp) VALUES
	 ('N001','미국','워싱턴 D.C.',331000000,23000000000000),
	 ('N002','일본','도쿄',125000000,4200000000000),
	 ('N003','홍콩','홍콩',7500000,360000000000),
	 ('N004','중국','베이징',1412000000,17700000000000),
	 ('N005','한국','서울',51700000,1800000000000),
	 ('N006','영국','런던',67000000,3200000000000),
	 ('N007','프랑스','파리',65000000,3000000000000),
	 ('N008','독일','베를린',83000000,4200000000000),
	 ('N009','인도','뉴델리',1400000000,3500000000000),
	 ('N010','호주','캔버라',26000000,1700000000000);
INSERT INTO test.nation (nation_code,nation_name,nation_sudo,nation_pop,nation_gdp) VALUES
	 ('N011','브라질','브라질리아',215000000,1800000000000),
	 ('N012','캐나다','오타와',39000000,2100000000000),
	 ('N013','러시아','모스크바',144000000,1700000000000),
	 ('N099','스위스','스위스수도',1000000,200000);
